questions = {
    "Disclaimer": "Здравствуйте, Тимофей Юрьевич! Проект был сделан {BY TLX}, Желаю хорошего прохождения теста",
    "Test": "Hello, it is test debug msg",
    "Introduction": "\nДарова! Ты попал на игру в Кота(стырено from squid game).\nШаришь за правила?\nНет? Ща объясню! \nКрч. Тебе нужно будет ответить на вопросы правильно, \nи только тогда ты выживешь.",
    #"q1": "Что такое БЕБРА???? \nОтветы\n 1) Страна.\n 2)Бебра \n 3) БЕБРА",
    "q1": "Что такое яблоко? \nОтветы\n 1) Логотип всем известной компании. \n2)Я амогус.\n3)Плод яблони",
    "q2": "Ты любишь Котиков? \n 1) Да\n 2) Нет \n 3) Я их ненавижу((( ",
    "q3": "Что такое ОС? 1) ЖИРНЫЙ ПОЛОСАТЫЙ МУХ 2) Операцинная Система 3) Я АльБебра",
    "Success": "Вы прошли тест! ПОЗДРАВЛЯЮ!!!",
    "Fail": "[ПРИКАЗ] Отвезти этого белого в Бразилию, к обезьянам!",
    "Exit": "Выход из программы",
    "Podschet": "Подсчёт результатов "
}